{
  "headline_text": "Simple, smart and fast intros.",
  "apply_button_text": "Apply for Beta",
  "about_headline_text": "Own, build and help your personal network—starting with intros.",
  "about_card_happy_heading_text": "Helping just got easier.",
  "about_card_rate_heading_text": "Close the loop on every intro.",
  "about_card_personal_heading_text": "Keep it personal.",
  "about_card_happy_content_text": "Double opt-ins only take a few seconds with Bridge. No more lost email threads, explaining what's a forwardable email, or wasted time copying and pasting emails.",
  "about_card_rate_content_text": "Connectors can learn from the feedback received on their intros and tracking their activity. We want to help you become the most helpful person in your network.",
  "about_card_personal_content_text": "These are your intros, not ours. All intros are from you, made by you—just with a little help. 😉",
  "testimonial_zoe_text": "Bridge is literally making me a better investor.",
  "testimonial_david_text": "This has become my favorite app this year. It makes it so much easier to facilitate and keep track of introductions, and at times it feels like a secret weapon.",
  "testimonial_chris_text": "I use Bridge to make lines, not dots. I met a founder three weeks ago, introduced her to three people and now have nine data points which speeds up my learning and gives me an edge as an investor—whilst doing right by each founder!",
  "testimonial_anna_text": "I’m so obsessed with this. I had to do ten intros today the old way - because I got the forwardables - and I almost wanted to reject them and restart them through Bridge!",
  "testimonial_alex_text": "Bridge has become an absolutely indispensable app for all my business introductions. I love how easy it is to use, it saves me a lot of time, and I get invaluable feedback on all introductions. The app is truly a must for every modern business professional.",
  "pre_in": "in",
  "pre_at": "at",
  "offer_text": "Love helping people?",
  "apply_form_text": "Bridge is a tool that helps you easily make, manage, and look for introductions.",
  "apply_label_text": "Please enter your email below",
  "waiting_text": "You’re number {{waiting_number}} on the Beta waiting list",
  "footer_tagline": "Making the world a smaller place"
}
