{
  "headline_text": "Perkenalan ringkas, pintar dan cepat.",
  "apply_button_text": "Daftar Beta",
  "about_headline_text": "Miliki, bangun dan bantu network—starting pribadi mu dengan intros.",
  "about_card_happy_heading_text": "Membantu jadi lebih mudah.",
  "about_card_rate_heading_text": "Dekatkan jalinan pada setiap perkenalan.",
  "about_card_personal_heading_text": "Tetap simpan untuk pribadi.",
  "about_card_happy_content_text": "Opt-ins ganda hanya memerlukan beberapa detik dengan Bridge. Tak ada lagi kehilangan email threads, menjelaskan apa saja dalam email yg di teruskan, maupun menghabiskan waktu menyalin emails.",
  "about_card_rate_content_text": "Connectors dapat belajar dari feedback yang di terima dari setiap perkenalan dan menelusuri aktivitas nya. Kami ingin membantu anda untuk menjadi seseorang yang paling membantu dalam jaringan anda.",
  "about_card_personal_content_text": "Ini semua perkenalan anda, bukan kami. Semua perkenalan adalah dari anda, di ciptakan oleh anda—hanya dengan sedikit bantuan. 😉",
  "testimonial_zoe_text": "Bridge sungguh membuat saya menjadi investor yang lebih baik.",
  "testimonial_david_text": "Aplikasi favorit saya di tahun ini. Menjadikan segalanya menjadi sangat mudah untuk memfasilitasi dan menelesuri semua perkenalan, dan di beberapa waktu terasa seperti senjata rahasia.",
  "testimonial_chris_text": "Saya menggunakan Bridge untuk membuat garis, bukan titik. Saya bertemu dengan Founder beberapa minggu yang lalu, mengenalkan beliau ke tiga orang dan kini memiliki sembilan titik data yang mempercepat pembelajaran saya dan memberikan saya hal terbaru sebagai investor—yang dilakukan dengan benar oleh setiap founder!",
  "testimonial_anna_text": "Saya sangat terobsesi dengan aplikasi ini. Saya harus melakukan sepuluh perkenalan hari ini, dengan cara lama - karena saya memiliki terusan - dan saya selalu ingin menolak nya dan memulai ulang melalui Bridge!",
  "testimonial_alex_text": "Bridge telah menjadi aplikasi yang tidak dapat tergantikan untuk semua perkenalan bisnis saya. Saya menyukai kemudahan nya, memangkas banyak waktu saya, dan saya mendapatkan feedback tak ternilai untuk semua perkenalan. Aplikasi ini sungguh wajib dimiliki oleh setiap business professional yang modern",
  "pre_in": "di",
  "pre_at": "di",
  "offer_text": "Suka membantu orang lain?",
  "apply_form_text": "Bridge adalah tool yang membantu anda membuat, mengelola, dan mencari perkenalan.",
  "apply_label_text": "Silahkan isi dengan alamat email anda",
  "waiting_text": "Anda dalam antrian ke {{waiting_number}} dalam daftar tunggu Beta",
  "footer_tagline": "Membuat dunia menjadi lebih dekat"
}
